"Nightly" = "夜间";
"Stable" = "稳定";
"Unstable" = "不稳定";

"File Drawer" = "文件抽屉";
"Hot Keys" = "热键";
"Output" = "输出";

"Remote" = "远程";
"Updates" = "更新";
"Last.fm" = "Last.fm";

"Press Key..." = "按键...";